/* Localized versions of Info.plist keys */

CFBundleName = "PoCo";
CFBundleShortVersionString = "1.4.0";
CFBundleGetInfoString = "PoCo Version 1.4.0, Copyright (C) 2005-2020 KAENRYUU Koutoku.";
NSHumanReadableCopyright = "Copyright (C) 2005-2020 KAENRYUU Koutoku.";
